<!DOCTYPE html>
<html lang="ja">
  <head>
    <title>PRIVACY POLICYプライバシーポリシー</title>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=Edge">
    <meta name="format-detection" content="telephone=no">
    <meta name="viewport" content="width=device-width, user-scalable=1, initial-scale=1, viewport-fit=cover">
    <meta name="keywords" content="PRIVACY POLICYプライバシーポリシー">
    <meta name="description" content="PRIVACY POLICYプライバシーポリシー">
    <meta property="og:title" content="PRIVACY POLICYプライバシーポリシー">
    <meta property="og:type" content="website">
    <meta property="og:description" content="PRIVACY POLICYプライバシーポリシー">
    <meta property="og:url" content="">
    <meta property="og:image" content="">
    <meta property="fb:app_id" content="XXXXXXXXXXXXXXXX">
    <meta name="twitter:card" content="summary">
    <meta name="twitter:site" content="">
    <meta name="twitter:creator" content="">
    <meta name="twitter:image:src" content="">
    <link rel="icon" type="image/x-icon" href="">
    <link rel="icon" type="image/png" href="">
    <link rel="apple-touch-icon" type="image/png" href="">
    <!-- Styles-->
    <link rel="stylesheet" media="print,screen" href="https://cdnjs.cloudflare.com/ajax/libs/jqueryui/1.12.1/themes/base/jquery-ui.min.css">
    <link rel="stylesheet" media="print,screen" href="https://cdnjs.cloudflare.com/ajax/libs/Swiper/5.4.3/css/swiper.min.css">
  </head>
  <style type="text/css">
  	.privacy {
  		margin: 0 auto;
  		width: 94%;
  		font-size: 14px;
  	}
  	.bold {
  		font-weight: 900;
  	}
  	.text__center {
  		text-align: center;
  	}
  	.text__right {
  		text-align: right;
  	}
  	table {
  		width: 100%;
  	}
  	table, table tr, table tr td {
  		border: 1px solid #000;
  		border-collapse: collapse;
  	}

  	.listStyle__none {
  		list-style: none;
  	}

  	.center {
  		list-style: none;
  	}

  	ol ul {
  		padding-inline-start: 0;
  	}
  	@media screen and (min-width:1200px){
	  	.privacy {
	  		font-size: 1.5vw;
	  	}
  	}
  	@media screen and (max-width:768px){
	  	.privacy {
	  		font-size: 4vw;
	  	}

	  	ul, ol {
  			padding-inline-start: 15px;
	  	}
  	}
  </style>
	<body>
		<div class="privacy">
			<p class="bold">PRIVACY POLICYプライバシーポリシー</p>
			<div class="privacy__section">
				<p>
					<span class="bold">基本方針</span>
					<br>
					事務局は、事務局が業務上利用する事務局の顧客・取引関係者等の個人情報について、個人情報保護に関する法令およびその他の規範を遵守し、かつ国際的な動向にも配慮して自主的なルールおよび体制を確立し、以下のとおりプライバシー・ポリシーを定め、これを実行し維持することを宣言いたします。
				</p>
				<ol>
					<li>事務局は、この宣言を実行するために、「個人情報保護規程」を定めるとともに、事務局従業者（全ての役員および社員ならびにパートタイマー、派遣労働者等を含む）、その他関係者に周知徹底させて実行し、改善・維持してまいります。</li>
					<li>事務局は、個人情報の紛失、破壊、改ざんおよび漏えい等を防止するため、不正アクセス対策、コンピュータウイルス対策等適切な情報セキュリティ対策を講じます。</li>
					<li>事務局は、個人情報の取得にあたり、適法かつ公正な手段によって行い、不正な方法により取得することはいたしません。また、個人情報をご提供いただく場合には、個人情報の主体である本人様（以下、「ご本人」という）に取得する旨および利用目的等を明示し、または通知もしくは公表した上で取得いたします。</li>
					<li>事務局は、個人情報を間接的に入手する場合、入手する個人情報について、提供者がご本人から適正に入手したものであるかどうかを確認します。</li>
					<li>事務局は、ご本人が自己の個人情報について、開示、修正、利用停止、消去等の権利を有していることを確認し、ご本人からのこれらの要求に対して適切に応じます。</li>
					<li>事務局は、個人情報を第三者との間で共同利用する場合および業務を委託するために個人情報を第三者に預託する場合、当該第三者について調査し必要な契約を締結し、その他法令上必要な措置を講じます。</li>
				</ol>
				<p>
					2020年10月13日　制定・施行<br>
					にじさんじランドvol.1運営事務局
				</p>
			</div>
			<div class="privacy__section">
				<p>
				<span class="bold">個人情報の取扱いについて</span><br>
				<span class="bold">1.個人情報の取得</span><br>
				事務局は、事務局が運営するサービスを提供するために、およびサービスの運営に必要な範囲でご本人の個人情報を取得いたします。事務局は、適正に個人情報を取得し、偽りおよびその他不正な手段等により個人情報を取得することはありません。事務局は、ご本人から個人情報をご提供いただく場合、事務局が取得する旨をご本人に明示し、または通知もしくは公表いたします。また、以下に示す内容を含む個人情報の取得、利用および提供を行わないものとします。</p>
				<ul class="listStyle__none">
					<li>(1) 思想、信条および宗教に関する事項</li>
					<li>(2) 人種、民族、門地、本籍地（所在都道府県に関する情報を除く。）、身体・精神障害、犯罪歴、その他社会的差別の原因となる事項</li>
					<li>(3) 勤労者の団結権、団体交渉およびその他団体行動の行為に関する事項</li>
					<li>(4) 集団示威行為への参加、請願権の行使およびその他の政治的権利の行使に関する事項</li>
					<li>(5) 保健医療および性生活に関する事項</li>
				</ul>
			</div>
			<div class="privacy__section">
				<p>
				<span class="bold">2.個人情報の利用・取扱い</span><br>
					取得したご本人の個人情報は、以下に記載する利用目的の範囲内で、具体的な業務に応じ権限を与えられた者のみが、業務の遂行上必要な限りにおいて利用するものとします。また、事務局のそれぞれの各サービス等において相互に利用することがあります。事務局は「個人情報の保護に関する法律」（以下、「個人情報保護法」という）に則り、個人情報を善良な管理者の注意をもって取扱います。</p>
				<table style="border: 1px solid #000;">
					<thead>
						<tr><td>利用目的</td></tr>
					</thead>
					<tbody>
						<tr><td>① 事務局防犯・防災のセキュリティ管理等</td></tr>
						<tr><td>② 各種取引における請求、お支払い</td></tr>
						<tr><td>③ お問い合わせ対応（Eメール、電話等）</td></tr>
						<tr><td>④ 本人確認（年齢確認含む）および発注内容確認</td></tr>
						<tr><td>⑤ 郵便物、商品等のご送付</td></tr>
						<tr><td>⑥ 商品、サービスに関する各種ご案内およびご連絡</td></tr>
						<tr><td>⑦ キャンペーン、イベント、アンケート、セミナー等の各種ご案内およびご連絡</td></tr>
						<tr><td>⑧ パスワード発行</td></tr>
						<tr><td>⑨ メールマガジンの配信</td></tr>
						<tr><td>⑩ 各サービスの導入もしくはご利用時のご連絡</td></tr>
						<tr><td>⑪ 規約、契約もしくは法律違反の際のご連絡</td></tr>
						<tr><td>⑫ 各サービスのログイン認証</td></tr>
						<tr><td>⑬ 各サービスの配信及び販売</td></tr>
					</tbody>
				</table>
			</div>
			<div class="privacy__section">
				<p>
				<span class="bold">3.個人情報の定義</span><br>
				事務局は、個人情報とは、個人情報保護法に規定される生存する個人に関する情報（氏名、住所、その他の特定の個人を識別することができる情報および個人識別符号が含まれる情報）ならびに特定の個人と一体となって利用されるメールアドレス、アクセス記録、ユーザＩＤ、パスワード、クレジットカード等の情報および個人情報と一体となった嗜好情報、家族構成、生年月日その他の個人に関する属性情報であると認識しています。</p>
			</div>
			<div class="privacy__section">
				<p>
					<span class="bold">4.特定の個人を識別することができない情報等</span><br>
					クッキー・ＩＰアドレス情報、携帯識別番号（固体識別番号）、広告配信用の識別子、行動履歴情報等、その他の特定の個人を識別することができない情報については、当該情報単独で特定の個人を識別することができないため、事務局では、個人情報とは認識しておりません。ただし、当該情報が個人情報と一体となって利用される場合には、当該情報も特定の個人を識別できるため個人情報とみなします。<br>
					事務局の提供するサービスにおいては、たとえ特定の個人を識別することができなくとも、クッキー・ＩＰアドレス情報、携帯識別番号（固体識別番号）、広告配信用の識別子、行動履歴情報等、その他の特定の個人を識別することができない情報を利用する場合には、 以下のとおり利用目的を開示してまいります。<br>
					また、事務局は、クッキー・ＩＰアドレス情報、携帯識別番号（固体識別番号）、広告配信用の識別子、行動履歴情報等、その他の特定の個人を識別することができない情報を、親会社等の関連会社と共有し、以下に記載する利用目的の範囲内で当該関連会社と共に利用する場合がございます。
				</p>
				<table>
					<thead>
						<tr><td>利用目的</td></tr>
					</thead>
					<tbody>
						<tr><td>① 広告主に対する広告効果測定結果の報告</td></tr>
						<tr><td>② 広告媒体に対する広告掲載判断の向上のための報告</td></tr>
						<tr><td>③ ＳＳＰ等の各サービスに関する広告掲載上の通知</td></tr>
						<tr><td>④ 広告結果の検証・改善</td></tr>
						<tr><td>⑤ 各サービスの改善、利便性の向上</td></tr>
						<tr><td>⑥ 顧客分類、顧客分析、消費者の動向の調査</td></tr>
						<tr><td>⑦ 最適な広告の配信およびサービス機能の提供</td></tr>
						<tr><td>⑧ 統計情報としての分析・編集・加工、その他企業への報告等のマーケティング情報としての利用</td></tr>
					</tbody>
				</table>
			</div>
			<div class="privacy__section">
				<p>
					<span class="bold">5.個人情報の利用目的の通知、公表および変更</span><br>
				事務局は、ご本人の個人情報を取得し、取扱う場合には、その利用目的をできる限り特定し、あらかじめその利用目的をご本人に明示し、または通知もしくは公表いたします。また、事務局は、個人情報の利用目的を変更する場合には、変更前の利用目的と関連性を有すると合理的に認められる範囲を超えては行わず、変更された利用目的について、ご本人に通知し、または公表します。ただし、以下に定める場合はこの限りではありません。</p>
				<ul class="listStyle__none">
					<li>(1) 利用目的をご本人に通知し、または公表することによって、ご本人または第三者の生命、身体、財産その他の権利および利益を害するおそれがある場合</li>
					<li>(2) 利用目的をご本人に通知し、または公表することによって、事務局の権利または正当な利益を害するおそれがある場合</li>
					<li>(3) 公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難な場合</li>
					<li>(4) 国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合で
あって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合</li>
					<li>(5) 個人を特定できない範囲で取扱う場合</li>
				</ul>
			</div>
			<div class="privacy__section">
				<p>
					<span class="bold">6.個人情報利用の範囲</span><br>
				事務局は、ご本人の同意を得ずに個人情報を利用目的達成に必要な範囲を越えて取扱うことはありません。 ただし、以下に定める場合はこの限りではありません。</p>
				<ul class="listStyle__none">
					<li>(1) 法令に基づく場合</li>
					<li>(2) ご本人または第三者の生命、身体、財産の保護のために必要がある場合であり、ご本人の同意を得ることが困難である場合</li>
					<li>(3) 公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難な場合</li>
					<li>(4) 国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合で
あって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合</li>
					<li>(5) 個人を特定できない範囲で取扱う場合</li>
				</ul>
			</div>
			<div class="privacy__section">
				<p>
					<span class="bold">7.個人情報の提供について</span><br>
					事務局は、ご本人の個人情報を原則としてご本人の同意なく第三者に提供することはありません。<br>ただし、以下に定める場合には、事務局はご本人の個人情報を第三者に提供することができるものとします。</p>
				<ul>
					<li>ご本人の同意がある場合</li>
					<li>法令に基づく場合</li>
					<li>ご本人または第三者の生命、身体、財産の保護のために必要がある場合であり、ご本人の同意を得ることが困難である場合</li>
					<li>公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難な場合</li>
					<li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合</li>
					<li>裁判所、検察庁、警察、税務署、弁護士会またはこれらに準じた権限を持つ機関から、個人情報の開示を求められた場合</li>
					<li>事務局が行う業務の全部または一部を利用目的の達成に必要な範囲内において第三者に委託する場合</li>
					<li>事務局の業務の必要上、弁護士・会計士、日本アフィリエイト・サービス協会等、事務局に対して秘密保持義務を負う者に対して開示する場合</li>
					<li>有料サービスを利用しているご本人に利用料金を請求する目的で、事務局の業務委託先（秘密保持契約を締結）である決済システム会社、クレジット会社に有料サービスを利用しているご本人の個人情報を預託する場合</li>
					<li>セミナーを共催する企業様に対して、当該セミナーに参加するご本人の個人情報を開示する場合</li>
					<li>事務局の権利行使に必要な場合</li>
					<li>個人を特定できないよう統計的に処理した場合</li>
					<li>合併、営業譲渡その他の事由による事業の承継の際に、事業を承継する者に対して開示する場合</li>
					<li>
					ご本人のあらかじめの同意がなくとも、以下に定める事項を通知または公表している場合
						<ul>
							<li>利用目的に個人データの第三者への提供を含むこと</li>
							<li>第三者に提供される個人データの項目および提供の方法</li>
							<li>ご本人の求めに応じて当該ご本人が識別される個人データの第三者への提供を停止すること</li>
							<li>ご本人の求めを受け付ける方法</li>
						</ul>
					</li>
				</ul>
			</div>
			<div class="privacy__section">
				<p>
					<span class="bold">8.委託先の監督</span><br>
				事務局は、個人情報の取扱いの全部または一部を委託する場合は、委託先と機密保持を含む契約の締結、または事務局が定める約款に合意を求め、委託先において個人情報の安全管理が図られるよう、必要かつ適切な監督を行います。
				</p>
			</div>
			<div class="privacy__section">
				<p>
					<span class="bold">9.個人情報の開示・訂正・追加・削除・利用停止・提供停止・消去について</span><br>
				ご本人の個人情報の開示、訂正、追加、削除、利用停止、提供停止および消去等を希望される場合には、事務局は事務局所定の手続によりご本人様確認および情報の真偽確認をさせていただき、速やかにご本人から提供された個人情報を開示、訂正、追加、削除、利用停止、提供停止および消去等の処置をいたします。ただし、以下の各号のいずれかに該当する場合は、開示、訂正、追加、削除、利用停止、提供停止および消去等に応じることができない場合がございます。その際はご本人にその旨を通知するとともに、理由を説明いたします。</p>
				<ul class="listStyle__none">
					<li>(1) ご本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
					<li>(2) 事務局の業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
					<li>(3) 法令に違反することとなる場合</li>
					<li>(4) ご本人から個人情報の内容が事実と異なることを理由に個人情報の訂正、追加または削除の請求があった場合に、真偽確認の結果、　
					当該個人情報の内容が事実であった場合</li>
					<li>(5) 他の法令の規定により特別の手続が定められている場合</li>
					<li>(6) ご本人から個人情報の利用停止または消去の請求があった場合に、個人情報が利用目的の範囲で取り扱われており、かつ不正取得に　
					当たらない場合</li>
					<li>(7) 個人情報の利用停止または消去を行うにあたり多額の費用を要する場合その他の個人情報の利用停止または消去を行うことが困難　
					な場合であって、かつご本人の権利利益を保護するために必要な代替措置をとった場合</li>
					<li>(8) ご本人から個人情報の提供停止の請求があった場合に、個人情報の提供が個人情報保護法第23条または24条の規定に違反してい
					ない場合</li>
					<li>(9) 個人情報の提供停止を行うにあたり多額の費用を要する場合その他の第三者への提供を停止することが困難な場合であって、かつ
					ご本人の権利利益を保護するために必要な代替措置をとった場合<br>
					ご本人の個人情報を開示、訂正、追加、削除、利用停止、提供停止および消去等を希望される場合は下記１４．の問い合わせ先にてお問い合わせください。
					<li>
				</ul>
			</div>
			<div class="privacy__section">
				<p>
					<span class="bold">10.個人情報を提供されることの任意性</span><br>
				ご本人が事務局に個人情報を提供されるかどうかは、ご本人の任意によるものです。ご本人が事務局に個人情報を提供された場合は、事務局が事務局のプライバシー・ポリシーに則って個人情報を利用することをご本人が許諾したものとみなさせていただきます。ただし、必要な項目を提供いただけない場合、事務局の提供する各サービスが適切な状態で受けられない場合がございます。また、クッキー情報は、ご本人のブラウザの設定で拒否することが可能です。クッキーを拒否した場合も、事務局の提供する各サービスが適切な状態で受けられない場合がございます、その旨も併せて通知または公表いたします。</p>
			</div>
			<div class="privacy__section">
				<p>
					<span class="bold">11.リンクについて</span><br>
				事務局運営のウェブサイトは、いくつかの外部サイトへのリンクを含みますが、個人情報を共有するものではありません。リンク先ウェブサイトにて行われる個人情報の収集に関しては事務局では一切責任を負えませんので、リンク先ウェブサイトのプライバシー・ポリシーを必ずご参照下さい。</p>
			</div>
			<div class="privacy__section">
				<p>
					<span class="bold">12.セキュリティについて</span><br>
				事務局運営のウェブサイトは、ご本人の大切な個人情報をご登録いただくにあたり、SSLと呼ばれる特殊暗号通信技術の使用やFirewallというセキュリティーシステムで保護された専用のサーバで管理し、外部からの不正アクセスや情報の漏洩防止に最善を尽くしています。</p>
			</div>
			<div class="privacy__section">
				<p>
					<span class="bold">13.プライバシー・ポリシーの更新について</span><br>
				プライバシー・ポリシーを更新する場合は、当該更新について当ウェブサイトに掲載します。最新のプライバシー・ポリシーをサイトに掲載することにより、常に個人情報の収集や利用方法を知ることができます。定期的にご確認下さいますようお願い申し上げます。</p>
			</div>
			<div class="privacy__section">
				<p>
					<span class="bold">14.問い合わせ先</span><br>
					事務局は、個人情報の開示、修正、追加、利用停止、提供停止および消去等に関するお問合せ、その他の個人情報取扱いに関するご意見・ご要望については、以下の専用窓口を設置し、適切かつ迅速な対応に努めます。<br>
					● 専用窓口 ●<br>
					にじさんじランドvol.1運営事務局<br>
					問い合わせ窓口 Email: support@brasta.me
					※直接お越しいただいてのご請求・お問合せは一切お受けしておりませんので、ご了承下さい。<br><br>
					※ご本人へのお願い
					<ul>
						<li>事務局運営のウェブサイトでは、ご本人の登録情報をID・パスワードで保護している場合があります。ID・パスワードの管理は、ご本人ご自身が責任を持って行ってください。</li>
						<li>事務局の提供する各サービスおよび事務局運営のウェブサイトを安全にご利用いただけるよう、事務局運営のウェブサイト上に、他の方やご本人ご自身の個人情報はむやみに掲載されないようお願いいたします。</li>
					</ul>
				</p>
			</div>
		</div>
	</body>
</html>
